export const AboutProject = [
  {
    text1:
      "Волонтерство завжди було релевантною та важливою сферою діяльності, яка не стоїть на місці. Волонтери роблять надзвичайно масштабні внески допомагаючи суспільству та підтримуючи такі сфери, як: армія, освіта, медицина, екологія та інші. Це має великий вплив на громаду та соціальну взаємодію. Також волонтерська сфера діяльності є ключем до розв’язання багатьох внутрішніх питань, підтримку ініціатив суспільства, вирішення проблем соціального характеру.Українці переживають зараз нелегкі часи. Під час війни дуже важливо зберегти, а краще покращити роботу волонтерів та благодійних організацій. Адже це забезпечує допомогу не лише цивільному населенню, а й військовим. Надання медичної допомоги, підтримка постраждалих, відновлення пошкоджених територій, організаційні питання та створення зборів для потребуючих – усе це на руках наших волонтерів. Їхня праця безцінна та надзвичайно важлива у будь-який час. Таким чином, мій журналістський проєкт може стати пізнавальним аудиторії, оскільки у ньому вони зможуть досить близько «познайомитися» із волонтерською сферою.",
    text2:
      "Ідейно-смисловим задумом проєту є привернення уваги аудиторії до волонтерської діяльності, оскільки ця сфера, в першу чергу, небайдужа для мене. Також створюючи такий сайт я зможу зацікавити та змотивувати більше людей для подальшої активної підтримки цього напрямку.",
  },
];
