export const HowToWillVolonteer = [
  {
    title: "Хто такий волонтер у сучасному світі?     ",
    text1:
      "Щороку волонтерський рух України і світу загалом набирає обертів. Волонтерство стає все більш важливою складовою сучасного соціуму, де люди різних соціальних статусів та різних континентів присвячують себе для допомоги іншим. Волонтери не лише підтримують потребуючих, а й сприяють розвитку громадського духу. Як повідомляє Опендатабот у 2023 році до Реєстру волонтерів Державної податкової служби зареєструвалось близько 2700 українців. Це майже у 8.5 разів більше за все існування цієї статистики. ",
    text2:
      "Сьогоденний волонтер може бути ким завгодно. Незважаючи на волонтерський напрямок його ціль очевидна та благородна. Кожна дія - величезний внесок та величезна підтримка. Будь-хто від студента, який допомагає плести сітки для військових, до професіонала,який організовує масштабні збори та закриває величезні запити. Ці люди - це механізм, який працює на покращення, вдосконалення та підтримки нашого суспільства.  ",
    text3:
      "Що об'єднує волонтерів? Виключно щире бажання допомогти без очікування винагороди. Вони віддають себе та свій час для покращення життя інших людей. Волонтерство є важливим аспектом сучасного світу, про який неможливо мовчати. До поки люди говорять про якусь певну тему - вона процвітає. Необхідно поширювати історії волонтерів та їх праці в цілому, адже саме просуває, мотивує і надихає їх на майбутні звершення.   ",
    text4:
      "Матеріал про те, як стати в ряди волонтерів можна прочитати нижче ⬇️",
  },
];
