import Img1 from "../../static/1Photo1.jpeg";
import VoloterOne from "../../static/volonter1.jpeg";
import VoloterTwo from "../../static/volonter2.jpeg";
import VoloterThree from "../../static/VoloterThree.jpg";
import VoloterFour from "../../static/VoloterFour.jpeg";
const interviewBriefly = [
  {
    id: 1,
    img: VoloterOne,
    title:
      "Історія волонтера: розмова із засновником БФ “Разом ми велика сила” Артемом Діхтярем",
    textShort1:
      " • Як відбувається організація поїздок на схід для передачі допомоги військовим?    ",
    textShort2: "• Що найбільше дратує волонтера у його діяльності?      ",
    textShort3: " • Яким чином закриваються запити на військову амуніцію?",
  },
  {
    id: 2,
    img: VoloterTwo,
    title:
      "Люди перестали бути людьми: інтервʼю із Вікторією Меркуловою про допомогу і людяність в сучасному світі    ",
    textShort1:
      "• Що всередині себе переживає волонтер постійно допомагаючи суспільству?    ",
    textShort2: "• Як тримати баланс в роботі волонтера?    ",
    textShort3: "• Яка найбільша проблема нашого суспільства зараз?",
  },
  {
    id: 3,
    img: VoloterThree,
    title:
      "Навчитися жити з критикою: розмова з Ірмою Джапарідзе про перешкоди та виклики у професійному та особистому розвитку",
    textShort1: "• З чого почати новачкам у волонтерстві?     ",
    textShort2: "• Як не реагувати на хейт у волонтерській діяльності?     ",
    textShort3: "• Чому медійні люди так мало ретранслюють збори волонтерів?",
  },
  {
    id: 4,
    img: VoloterFour,
    title:
      "Шлях до змін у нації: розмова з директоркою БФ “З відкритим серцем” про перспективи та виклики для України після перемоги над ворогом    ",
    textShort1:
      "• З якими проблемами зустрічається волонтер допомагаючи державі?     ",
    textShort2: "• Як перевірити доброчесність волонтерського збору?     ",
    textShort3: "• Яким чином організовується допомога військовим?",
  },
];
export default interviewBriefly;
