export const whoIsVolonteer = [
  {
    title: "Як стати волонтером?",
    textOne:
      "Стати волонтером - не легка задача, адже це процес самопізнання, у якому важливо визначити власні межі та цінності. Цей вибір пов'язаний з особистим покликанням та бажанням внести свій вклад у поліпшення певного аспекту життя суспільства.",
    textTwo:
      "Отож перший крок полягає в формуванні сфери інтересів та галузі, в якій хотілось би працювати. Наприклад: соціальна допомога, екологія, освіта, охорона здоров’я та інше.Далі необхідно відшукати організації. Це можуть бути місцеві або ж національні благодійні товариства, волонтерські центри тощо.     Наступним кроком є безпосередня комунікація із цими фондами. Скоріш за все у рамках співбесіди вам потрібно буде поділитися інформацією про себе, описати власні вміння та навички. При потребі необхідно пройти навчання, адже волонтер повинен мати знання щодо безпеки під час виконання поставлених задач. Також варто звернути особливу увагу на тренінги з основ безпеки та надання першої медичної допомоги.Вступивши у волонтерську спілку потрібно одразу включатися для закриття певних запитів. У першу чергу необхідно налагодити звʼязок усередині спільноти для оперативного обміну інформацією. Співпраця з місцевою владою та службою безпеки також позитивно повпливає на вашу продуктивність.",

    textThree:
      "Волонтерство - це дуже відповідальна робота, яка вимагає неабиякої віддачі. Це стиль життя, де допомога іншим стає невід'ємною частиною особистого вибору.",
  },
];
