import React from "react";
import VoloterOne from "../../static/volonter1.jpeg";
export default function FirstItem() {
  return (
    <div className="InterViewBox">
      <section className="InterViewBox__wrapTitle" id="s">
        <h2 className="InterViewBox__title">
          Історія волонтера: розмова із засновником БФ “Разом ми велика сила”
          Артемом Діхтярем
        </h2>
        <img src={VoloterOne} alt="" className="InterViewBox__img" />
      </section>
      <p className="InterViewBox__text" id="section1">
        <i>
          Мене звати Артем! Я голова благодійного фонду «Разом ми велика сила»,
          який був відкритий після 3-4 місяців від початку повномасштабної
          війни. Спочатку ми допомагали цивільному населенню нашого міста, потім
          почали підтримувати ті міста, які були окуповані. На даний період
          часу, ми працюємо виключно з військовими, які знаходяться в зоні
          бойових дій.{" "}
        </i>{" "}
        <br /> <br />- Артем, чи були Ви готові до повномасштабного вторгнення
        росії в Україну? <br /> - Ні, я не був готовий. <br /> <br /> - Яким був
        Ваш ранок 24 лютого? <br /> - У ніч перед цією фатальною датою, я сидів
        у TikTok-ці до третьої години ночі і чомусь дивився Надію Савченко, хоч
        я не дуже її люблю. Дивився відео із Верховної Ради, де було засідання з
        приводу вирішення певних політичних питань. Десь всередині мене почали
        виникати тривожні думки. На ранок я прокинувся, побачив дуже багато
        пропущених дзвінків. Перше, що я подумав: почалася війна. 17 дзвінків
        від жінки, яка поїхала в Київ на роботу і все це побачила на власні очі.
        Ще 10 від сестри, що живе на Нивках, недалеко від заводу Антонова, там
        теж було дуже гаряче. <br /> <br />- Які були Ваші дії? <br />- Я
        одягнувся і пішов складати речі. Зібрав найнеобхідніше, підготував
        документи і пішов зустрічати жінку, яка вже поверталася із Києві. У нас
        тут (в Фастові) також була велика паніка, купа людей на вокзалі, хто
        виїжджає, хто вʼїжджає. Ось так я зустрів ранок 24 лютого. <br /> <br />{" "}
        - Чи були думки відправити жінку та дитину закордон? <br /> - Так. Проте
        це були лише мої думки, вони не хотіли цього. У нас є знайомі в
        Німеччині, які були готові прийняти їх, але ніхто до них так і не
        поїхав. <br /> <br />
        <br /> - Як почали свою волонтерську діяльність? <br />- Після 2-3
        тижнів повномасштабного вторгнення, ми так званою бандою вирішили
        створити свій добровольчий батальйон, пішли в військкомат, але там нам
        сказали типу: «Хлопці, йдіть додому, ви обмежено придатні, ваш час ще
        настане». Отож ми почали допомагати цивільним людям, оскільки почався
        великий потік внутрішньо переміщених осіб, які тікали із Харківщини,
        Донеччини, Луганщини. Загалом допомагали на місцевому рівні. Наша
        команда організовувала збори коштів, їжі та гуманітарної допомоги. Також
        у мене в Кіровоградщині є знайомий, який організував велику платформу,
        ми їздили до них допомагати. Потім, коли тут вже основні проблеми були
        вирішені, допомагали тим територіям, які були окупованими, тобто
        Бородянка, Ірпінь, Буча, Іванків, Чорнобиль, Тростянець. Після 3-4
        місяців такої роботи, питання із місцевим забезпеченням допомоги було
        закрито, адже почала іти база допомоги із Європи, яка була зорієнтована
        саме на той рівень, на якому ми підтримувати населення. Тому було
        прийнято рішення заснувати фонд та допомагати вже безпосередньо
        військовим, бо це та верства, де завжди потрібна буде допомога, допоки
        йде війна. Купивши собі транспорт ми потрохи стали збирати на військові
        потреби. Спочатку це були маленькі збори на найнеобхідніше, тобто там
        одяг, рукавиці, фліски та інше. Потім вже почали збирати на техніку:
        тепловізори, мавіки, дрони. <br />
        <br />- Скільки людей в Вашій команді? <br />- Небагато, нас троє.{" "}
        <br /> <br />- Ви їздите на схід, розкажіть про організацію цих поїздок?{" "}
        <br />
        - Ми більше року вже їздимо. Організаційний процес такий: до нас йде
        запит, наприклад: знайомі військові кажуть, що потрібно дрон, чи
        тепловізор, чи генератор. Ми приймаємо цей запит. Якщо у нас є кошти,
        або ми маємо людей, які можуть дати ці кошти, то ми навіть не запускаємо
        збір. Коли коштів немає, відкриваємо збір та чекаємо, поки набереться
        необхідна сума. Зараз вже дуже рідко відкриваємо збори, тому що їх
        реально стало дуже багато. Люди втомилися, отож намагаємось закривати їх
        своїми силами, через своїх знайомих, через нашу місцеву владу. Після
        того як зібрали кошти та закупили все необхідне ми виїжджаємо. <br />{" "}
        <br /> - Ось це все на вас трьох, вірно? <br /> - Так, але їздимо вдвох,
        аби менше місця займати в машині.
        <br />
        <br /> - Чи були якісь незвичайні ситуації під час таких поїздок? <br />
        - Кожна поїздка по своєму незвичайна. Поїздки до лінії фронту <br /> -
        це постійно щось напружене. Під обстріли ми не потрапляли, але були такі
        ситуації, коли приїжджали в Курахово, якраз після обстрілу, пів години
        побули там, виїхали, і його знову обстріляли. Падало недалеко від нас,
        часто заїжджали в сіру зону. <br /> <br /> - Що найбільше дратує в цій
        сфері? <br />- Тяжко простити, бо наприклад, я та людина, яка ніколи не
        просила та досягала всього сама. А от зараз я вимушений просити. Своїми
        коштами я не можу закривати всі запити. А запити поступають постійно і з
        кожним разом треба все більше та більше. Найважче - це збір. Купити
        зараз не проблема, тяжко знайти кошти, відшукати спонсора чи мецената.
        Адже ти розумієш, що ти повинен допомогти, але при цьому сам ти це не
        осилиш. <br /> <br />- Чи були випадки, коли Вашу роботу як волонтера
        хейтили? Як це проявляється? <br />- Звісно були, особливо мешканцями
        нашого міста. Наприклад, я придбав дорогий бінокль з дальноміром, який
        коштує 65 тисяч гривень і віддав його нашим місцевим хлопцям(моїм
        знайомим), які зараз знаходяться в зоні бойових дій. І в результаті в
        нашому славнозвісному Фейсбуці я отримав купу хейта, типу навіщо я їм
        його віддав, типу вони ж не воюють. Ну от скажіть, як це не воюють? Якщо
        людина вже призвана до лав ЗСУ, ну вони сьогодні не воюють, а завтра
        їдуть в якусь гарячу точку. То хіба не краще віддати цей бінокль тут,
        чим потім незрозуміло як везти його. Чи хіба не краще, щоб людина їхала
        вже повністю зібрана, мала всю необхідну амуніцію, щоб їй не треба було
        чекати, поки ти через місяць привезеш їй той бінокль. Хейт буде завжди,
        поки я збираю кошти. Тому що різні люди, які взагалі не причетні до цієї
        теми будуть казати, що ти ці кошти зливаєш не зрозуміло куди. <br />{" "}
        <br />
        - А чим Ви займались до повномасштабного вторгнення? <br />- Я зараз, як
        і до початку великої війни, працюю на фірмі, яка займається грузовими
        перевезеннями. Там я менеджер по розвитку в роботі з ВІП-клієнтами.{" "}
        <br /> <br /> - Яка на Вашу думку найбільша проблема нашого суспільства
        зараз? <br />- Мабуть те, що люди розділились на два фронти. Люди, які
        допомагають та розуміють, що відбудеться. Та люди, які не допомагають і
        дуже багато говорять. Через таких, хто тільки те і робить, що говорить,
        якийсь відсоток людей, зневірюється в тому, що роблю я. Якщо взяти
        наприклад, на рівні нашого міста: нас тут проживає близько 45 тисяч,
        якщо відкинути внутрішньо переміщених осіб і ще деяких. Отримуємо 30
        тисяч, і якщо кожен скидав на збір по 5 грн., ми б купували 2 машини на
        ЗСУ за один запит. Я скажу чесно, коли почалась війна(2014 році), я
        взагалі не допомагав та не розумів, бо мене це не дуже стосувалось. Але
        зараз, коли це дуже близько, коли все просто перед моїми очима, коли ти
        розумієш, що прямо завтра ворог може бути в тебе в місті - я не можу
        стояти осторонь. Єдине, що я можу зробити - це організуватись і
        допомогти. <br />
        <br /> - Що зробите в першу чергу, коли настане мир? <br />- Я про це
        думав, але зараз я не знаю, що відповісти. Бо я вже і не знаю, коли він
        настане, можливо звучить трохи трагічно. Я звісно буду радіти.
        Святкувати точно не буду. Вже дуже багато покладено життів. Я просто
        хочу, щоб це все поскоріше закінчилось, а там вже будемо діяти по
        ситуації.
      </p>
    </div>
  );
}
