import React from "react";
import VoloterTwo from "../../static/volonter2.jpeg";
export default function SecondItem() {
  return (
    <div className="InterViewBox">
      <section className="InterViewBox__wrapTitle">
        <h2 className="InterViewBox__title">
          Люди перестали бути людьми: інтервʼю із Вікторією Меркуловою про
          допомогу і людяність в сучасному світі
        </h2>
        <img src={VoloterTwo} alt="" className="InterViewBox__img" />
      </section>
      <p className="InterViewBox__text" id="section2">
        <i>
          Мене звати Вікторія Меркулова. Я мама, яка приділяє багато уваги
          своєму сину. В інший вільний час, я повністю віддана волонтерській
          діяльності.
        </i>{" "}
        <br /> <br />- Як Ви почали свою волонтерську діяльність? Яка була ідея?
        Що Вас надихнуло на це? <br /> - Це все зародилось 5 років тому.
        Починала я не сама, нас було троє. Спочатку ми займатися особливими
        дітками, малозабезпеченими та багатодітними родинами. Збирали допомогу,
        потім їздили до цих сімей, підтримували: проводили разом час, прибирали
        та готували. Згодом перейшли на трішки інший рівень. Це були вже
        онкохворі дітки. Ірма, дівчина з якою ми починали, має звʼязок з
        закордонними клініками. Отож робота була поділена таким чином: я
        займалась збором та організаційними питаннями, а Ірма займалась пошуками
        лікарень та спеціалістів. <br /> <br />- Розкажіть чим саме Ви
        допомагаєте зараз? Кому допомагаєте? <br /> - До початку
        повномасштабного вторгнення ми допомагали діткам, а вже після почали
        допомагати і військовим. Останнім часом я дуже фільтрую запити, тому що,
        мабуть, трішки підросла. Раніше я не фільтрувала. Кожен запит намагалася
        закрити. Було навіть таке, що мала 4 запити одночасно: автомобіль,
        тепловізор та ще щось. Це був просто тотальний вибух мозку. Потім
        вирішила більш правильно підходити до цього. <br /> <br /> - З чого
        почалася Ваша допомагати військовим? <br /> - До нас в місто привезли 30
        військових, взяли мене за руку і сказали: «Ти волонтер, займайся». На що
        я відповіла: «Вибачте, але ж я не військовий волонтер. Що я буду з ними
        робити? Я працюю з дітьми». Але виходу не було. Отож, ми почали
        займатись пошуком одягу, харчування та інших речей для цих військових.
        Згодом мене почало турбувати питання, що все таки я допомагаю людям, які
        в цілому зараз знаходяться у відносній безпеці. Що не скажеш про хлопців
        з передку, які дійсно потребують моєї підтримки. Тому, було прийнято
        рішення працювати лише з запитами у гарячі точки. Перший мій серйозний
        збір був присвячений нашому герою Андрію Сидоренку. Ми збирали для його
        взводу кошти на тепловізор. Це була відповідальна місія для мене. <br />{" "}
        <br /> - Можливо є якісь особливі історії допомоги, якими можете
        поділитись? <br /> - Для мене кожна історія особлива, але найбільше мені
        до серця допомога діткам. Одного разу нас запросили в дитячий будинок на
        Закарпатті. Зібравши команду, допомогу, фінанси, ми поїхали перевідати
        його. На момент нашої поїздки в ньому проживало понад 60 діток з
        інтернатів, що раніше існували у Херсоні, Бориславі, Харкові та інших.
        Саме ці поїздки для мене дуже близькі, адже під час них я відпочиваю. Не
        в прямому сенсі відпочинку. Моя душа релаксує завдяки проведенню
        дозвілля з дітьми. Час з ними <br /> - це відпочинок. Ми влаштовуємо
        концерти, катаємось на конях, граємо в футбол. Там мені постійно
        хочеться плакати, на серці дуже тяжко. Я розумію, що в цілому до цих
        діток часто приїжджають, їм є кому допомогти, але саме цей час, коли ми
        просто разом граємось та дуркуємо - він безцінний. <br /> <br /> - Чи
        думали Ви про те, щоб взяти дитину із дитбудинку враховуючи таку
        практику? <br /> - Так, я б хотіла, але поки не готова, це тяжко. <br />{" "}
        <br /> - Чи були у Вас випадки засудження волонтерської роботи? <br />-
        Це відбувається постійно. З перших днів нашої роботи. Чим частіше і
        масштабніше ти допомагаєш, тим більше тебе засуджують. Багато людей
        думає, що волонтери живуть за рахунок зборів коштів. Дуже часто були
        ситуації, коли нас хейтили в коментарях прямо під зборами.
        <br />
        <br /> <br />- Чи вірили Ви в те, що почнеться велика війна? <br />- Я
        вірила в краще, але вже в кінці січня точно була впевнена, що щось
        відбудеться.
        <br /> <br />
        -Яким був Ваш ранок 24 лютого? <br />- У мене було передчуття. Так як я
        знала, що це відбудеться, у мене були зібрані основні речі та документи.
        О пів на пʼяту ранку зателефонував брат чоловіка, він на той момент
        знаходився в Києві і сказав типу: «Нас бомблять». Далі я почула перший
        вибух. Ми з чоловіком схопили сина, документи, кота та поїхали до моєї
        мами. Не скажу, що мама проживає в безпечнішому місці, але на той момент
        мені важливо було бути біля неї <br /> <br /> - Чи були у Вас думки
        виїхати закордон?
        <br />
        - Думки були дуже часто, майже після кожного масового обстрілу. Я щоразу
        збирала сина та маму і подумки ми вже їхали. Але в останній момент я
        зупинялась.
        <br />
        <br /> - Як не вигорати під час такої роботи? <br />- Я дуже вигораю. У
        мене навіть бувають такі моменти, коли просто хочеться сісти і не
        підпускати нікого до себе. Але так як ми зараз проживаємо разом із моєю
        мамою, нас в квартирі багато. У мене немає можливості побути на самоті.
        Син та чоловік постійно потребують уваги. Мама також придумує роботу,
        таким чином ніби витягуючи мене із цього депресивного стану. Моя родина
        і ось ці поїздки до діток відновлюють мене.
        <br />
        <br /> - Яка на Вашу думку найбільша проблема нашого суспільства зараз?
        <br /> - Проблема наших людей у тому, що вони просто перестали бути
        людяними. Для мене дуже важливо, щоб у будь-якій ситуації ти залишався
        насамперед людиною. Останнім часом я стала більше звертати увагу на
        коментарі в Інтернеті, де люди готові «зʼїсти» один одного. Мені
        здається, що під час війни ми навпаки повинні бути згуртовані, терплячі
        та розуміючі. <br /> <br />- Що зробите в першу чергу, коли настане мир?
        <br /> - Мабуть, я буду дуже плакати. Багато хто вважає, що день нашої
        перемоги буде святкуватися. Але для мене з одного боку це буде щасливий
        день, а з іншого морально дуже тяжкий. <br />Я обійму всіх своїх
        найрідніших. Обов’язково подзвоню та напишу близьким. У мене є план,
        який був придуманий ще 5 років тому: я дуже хочу після перемоги створити
        у нашому місті дитячий будинок. Я розумію, що в районі Фастова подібних
        закладів немає, а дітей, які залишилися без батьків дуже багато. Отож
        моя мрія зробити таке добре діло!
      </p>
    </div>
  );
}
