import React from "react";
import VoloterThree from "../../static/VoloterThree.jpg";
export default function ThreeInterview() {
  return (
    <div className="InterViewBox">
      <section className="InterViewBox__wrapTitle">
        <h2 className="InterViewBox__title">
          Навчитися жити з критикою: розмова з Ірмою Джапарідзе про перешкоди та
          виклики у професійному та особистому розвитку
        </h2>
        <img src={VoloterThree} alt="" className="InterViewBox__img" />
      </section>
      <section className="InterViewBox__section" id="section3">
        <p className="InterViewBox__text">
          <i>
            Мене звати Ірма Джапарідзе, думаю багато хто знає мене завдяки моєму
            грузинському корінню. Моя основна робота бути мамою та дружиною,
            також я бровіст. Але головне покликання мого життя - це
            волонтерство.
          </i>
        </p>
      </section>
      <section className="InterViewBox__section">
        <p className="InterViewBox__text">
          - Як почали свою волонтерську діяльність? Яка була ідея? <br />- Ідеї
          не було. Це було досить спонтанно. З дитинства моїм хобі було
          допомагати людям похилого віку. Так склались обставини, що я росла в
          сім’ї, де мене виховували дідусь та бабуся. Я завжди допомагала
          сусідам: кому води принести, кому в будинку прибрати. Для мене це було
          в задоволення, тому що я бачила як їм тяжко робити ці буденні речі. Я
          із запалом слухала їх історії про життя під час Другої світової війни.
          Ці розповіді стали захоплюючими для мене. Тому люди похилого віку ще з
          дитинства не обділені моєю увагою. Потім, коли я вже стала мамою, у
          сина моєї сестри виявили рак крові. Оскільки ми з сестрою дуже
          близькі, вона хрестила мого сина, я розуміла, що бездіяти не можна. От
          з цього, мабуть, і почався мій шлях. Спочатку про хворобу знали лише
          найближчі родичі. Згодом ми зрозуміли, що своїми силами не витягнемо
          таку колосальну суму. Тому я організувала збір, до якого підключилось
          дуже багато людей, на мене вийшли волонтери з відомої благодійної
          організації «Посольство Чудес». Завдяки їх підтримки та нашій праці за
          два тижні ми зібрали близько 142 тисячі євро. Це була величезна сума.
          Після цього збору я вже сама почала займатись онкохворими дітками.
        </p>
      </section>
      <section className="InterViewBox__section">
        <p className="InterViewBox__text">
          - На сьогоднішні день кому допомагаєте? Як відбувається процес збору
          коштів? <br />- Мій крайній збір онкохворому хлопчику Святославу
          тривав якраз тоді, коли почалось повномасштабне вторгнення. Ми зібрали
          521 тисячу доларів. Я була головним куратором, отож мала команду, у
          якій чітко були поділені обов’язки: хтось відповідав за зйомку, хтось
          за текст та начитку, а хтось за підрахунки.
        </p>
      </section>
      <section className="InterViewBox__section">
        <p className="InterViewBox__text">
          - Це була волонтерська організація?
          <br /> - Ні, ми просто від себе допомагали. Якщо це волонтерська
          організація, то вона все одно бере відсоток. Ми так не працюємо, у нас
          все відбувається на ентузіазмі, тобто безкоштовно. Отож, коли почалось
          повномасштабне вторгнення, я поїхала із своїми дітьми в Грузію до тата
          і там дозакривала збір для Святослава. Після цього я взяла паузу, тому
          що це морально дуже виснажує. Робота з онкохворими дітьми, розуміння
          того, що їх життя йде на хвилини викликає в мені тривожність. Я
          постійно переживаю, зʼявляються думки, що вже і в мене, і в моєї сімʼї
          рак. Був період, коли я постійно водила дітей на аналізи, мені
          здавалось, що всі навколо хворі. Робота волонтера - це не дві-три
          години в телефоні, це тоді коли ти о дванадцятій ночі на звʼязку. Хоч
          я ніколи не вела паралельно декілька зборів, у мене постійно йшов збір
          за збором. Я говорила своєму чоловіку, що все, ось це буде крайній
          збір, тому що починала називати своїх дітей іменами хворих діток, яким
          допомагала. У мене почались проблеми зі здоровʼям, я дуже схудла,
          оскільки спрацювала психосоматика. Потім, звичайно, якось навчилась
          абстрагуватись і навіть прийняла для себе рішення, що не буду
          приміряти на себе цю ситуацію. Уже в Грузії я взяла перерву, яка
          фактично триває й досі.
        </p>
      </section>
      <section className="InterViewBox__section">
        <p className="InterViewBox__text">
          Повернувшись до України, я зрозуміла, що я не можу сидіти без діла.
          Тим паче, що два моїх рідних дядьки пішли на фронт. Отож я вирішила
          брати себе в руки і почати допомагати військовим. Робила все, що
          могла: організовувавала зроби, робила енергетичні батончики, збирала
          гуманітарну допомогу. До речі, ці батончики я починала робити із
          бабусею свого чоловіка, яка вже вдруге зіткнулась із війною. Вперше їй
          було 14 років. Тоді вона робила із мамою пиріжки та носила їх
          солдатам. Також у мене є знайомий меценат, який допомагає мені
          закривати збори, ось наприклад, прийшов запит на газові балони, каски
          чи бронежилети. Він передає гроші, я купую та звітую. Між іншим, мій
          чоловік зараз перейняв волонтерську діяльність. Він допомагає людям на
          деокупованих територіях, їздить туди майже кожного тижня. Тому тепер я
          можу спокійно більше часу присвячувати дітям.
        </p>
      </section>
      <section className="InterViewBox__section">
        <p className="InterViewBox__text">
          - Яка була найзворушливіша історія допомоги?
          <br />- Кожна історія для мене особлива. Але найважча історія була з
          дівчинкою Софією Кулинич із Фастова, якій не давали шанса на життя,
          тому що там потрібна була трансплантація печінки. Це був час, коли
          почалась пандемія, її не могли вивезти за кордон. У мами Софії певні
          психічні розлади, вона до кінця не розуміла трагічність всієї
          ситуації. Тоді я звернулась до «Посольства Чудес», дуже вмовляла їх
          взяти її збір. Саме в той момент, коли ми почали спільну роботу, у
          мене помирає бабуся, яка була найціннішою людиною в цьому житті. Це
          був подвійний удар, але я не покинула збір. Нам допоміг Андрій Мацола
          - голова наглядової ради «Першої приватної броварні». Їх організація
          оплатила чартерний рейс в супроводі лікарів. Цей переліт коштував 1,5
          млн гривень. Вони доставили Софію в Італію на трансплантацію. Це
          історія з величезним хеппі-ендом, тому що тоді взагалі фактично
          неможливо було вилетіти з України. Зараз ця дівчинка здорова, з нею
          все добре.
        </p>
      </section>
      <section className="InterViewBox__section">
        <p className="InterViewBox__text">
          - Після таких історій неможливо не вірити в чудо! <br />- Це точно.
          Просто у випадках інших діток була мама, а тут Софія була ніби як
          сама.
        </p>
      </section>
      <section className="InterViewBox__section">
        <p className="InterViewBox__text">
          - А як Ви вийшли на цей збір, якщо мама Софії була в такому стані?{" "}
          <br />- Знайомі розказали про цю дівчину і я просто пішла перевідати
          її в лікарні. На той момент Софії було приблизно 1,5 роки, вона не
          ходила, бо мала величезний живіт, який вздувся через хворобу. Коли я
          прийшла, то побачила таку картину: маленькі ручки, маленькі ніжки,
          величезний живіт і жовті очі. У неї був такий біль, що вона просто
          постійно плакала. Я подивилась тоді на її маму, на брата, у якого були
          вади розвитку і зрозуміла, що бездіяти не можна. Усі навкруги казали,
          що шансів немає, але я не здавалась і знала, що маю допомогти. Я так
          пройнялась цією історією, що були випадки, коли Софією називала свою
          дитину. Писала тоді всім, кому могла. Це були крики про допомогу, я
          повиходила на всіх блогерів, медійних людей та телеканали.
        </p>
      </section>
      <section className="InterViewBox__section">
        <p className="InterViewBox__text">
          - Наскільки часто медійні люди відкликаються чи хоча б репост роблять,
          коли йдуть такі збори?
          <br /> - Насправді не досить часто, багато відмовляють. Тоді я
          спілкувалась напряму з Притулою, але теж отримала відмову. Відповідь
          була приблизно така: «Пані Ірмо, я займаюсь зборами лише на підтримку
          АТО»( це були 2019-2020 роки). Багато було тих, хто проходив повз,
          аргументуючи це тим, що вже дуже багато зборів. До великої війни це
          було дісно так. Зараз ми цього не помічаємо, бо всі сконцентровані на
          війні та на військових, але хворих дітей від цього менше не стало.
          Тепер трохи простіше, бо через повномасштабне вторгнення українських
          діток за кордоном лікують безкоштовно. В Україні, на жаль, немає умов
          для лікування, величезна корупція навіть в обласних лікарнях. Була
          історія, коли мені зателефонувала мама дівчинки, у якої був рак
          легень. В Інституті раку не могли поставити точного діагнозу, так як
          їх аналізи загубили. Дитина померла, навіть не почавши лікування.
          Гроші за аналізи взяли, запитавши у мами чи не записує вона на
          диктофон розмову. Насправді у нас багато лікарів від Бога, але ця
          страшенна корупція призводить до ситуації, де на першому місці іде не
          допомога дитині, а гроші.
        </p>
      </section>
      <section className="InterViewBox__section">
        <p className="InterViewBox__text">
          - Чи були моменти, коли Вашу волонтерську діяльність засуджували?{" "}
          <br />- Можливо і були, але я не звертала уваги. Я абстрагувалась, не
          читала ніколи коментарі, бо переді мною була інша задача. Звичайно,
          зараз говорять щось не дуже приємне. Бо коли почалась війна я полетіла
          в Грузію, але я і до цього літала, бо там мій батько. Я ніколи не
          збирала гроші на свої картки. Говорили різне, але мені не цікаво. Ти
          не можеш бути для всіх хорошою чи зручною. Я себе і дітей своїх вчу,
          що в першу чергу ти повинен бути людиною. Люди завжди будуть говорити,
          питання в тому що саме. У будь-якій сфері є хейт та підводні камені,
          де будуть засуджувати. А диванні критики теж повинні існувати та
          говорити, щоб тримати нас в тонусі.
        </p>
      </section>
      <section className="InterViewBox__section">
        <p className="InterViewBox__text">
          - Дуже мудро. Як волонтерство змінило Ваш погляд на суспільство?{" "}
          <br />- Мені б хотілось аби емпатичних людей було більше. Емпатія,
          співчуття, жертовність - це основні якості, яких нашому суспільству не
          вистачає. Це не означає, що треба допомагати всім на ліво та на право,
          але якщо ти допоміг хоча б одній людині, неважливо як, можливо просто
          банально купив їй продукти - це вже великий вчинок. Вагомою в житті
          людини є самореалізація, але найголовніше - залишатися людиною. Одного
          разу я запитала свого сина, ким ти хочеш стати коли виростеш? А він
          мені сказав: «Можна я залишусь собою?» І от тоді я зрозуміла, що я
          реально правильно виховую своїх дітей, правильно доношу всі цінності.
          Добра в світі дійсно не вистачає.
        </p>
      </section>
      <section className="InterViewBox__section">
        <p className="InterViewBox__text">
          - А яке у Вас відношення до людей, які допомагають, знімають це на
          відео та викладають потім в соціальні мережі? Чи нормально хайпити на
          допомозі?
          <br />- Ми зараз живемо в іншому світі. Можливо 30 років тому
          виставляти що-небуть на публіку було «не окей». Але зараз ми живемо в
          цифровій мережі, де постійно ділимось своїми фотографіями чи відео.
          Тому якщо є бажання допомогти, закликати людей робити добрі справи, то
          чому б не виставити це? Імовірно, хтось це і робить задля рейтингів,
          але яка різниця, якщо так чи інакше людина допомогла.
        </p>
      </section>
      <section className="InterViewBox__section">
        <p className="InterViewBox__text">
          - Чи вірили Ви в те, що почнеться велика війна? <br />- Ні. У цей
          період я вела свій наймасштабніший збір для хлопчика Святослава, і
          коли мені напередодні зателефонували друзі з Німеччини і запитали
          типу: «Ірма, ти думаєш виїжджати чи як?» Я подумала, ну от яка війна?
          У мене тут збір триває, отож я була сконцентрована лише на ньому.
        </p>
      </section>
      <section className="InterViewBox__section">
        <p className="InterViewBox__text">
          - Який був ранок 24 лютого 2022 року? Коли Ви прийняли рішення виїхати
          закордон?
          <br /> - До 6 березня по моїм відчуттям я просиділа в підвалі за
          збором. Я розуміла, що в мене в країні йде війна, але і в хлопчика
          паралельно йде війна із раком. Можливо, якби у мене не було чоловіка,
          я б мабуть по інакшому себе повела, адже у мене двоє своїх дітей, за
          яких я відповідальна. Всі мої родичі із Грузії благали мене виїхати до
          них. І врешті-решт на початку березня так і сталося.
        </p>
      </section>
      <section className="InterViewBox__section">
        <p className="InterViewBox__text">
          - Як довго Ви пробули за кордоном?
          <br />- 4 місяці.
        </p>
      </section>
      <section className="InterViewBox__section">
        <p className="InterViewBox__text">
          - Чи були думки залишитися там на постійній основі? <br />- Ні, таких
          думок абсолютно не було. Хоча я вважаю, що Грузія - це моя друга
          батьківщина. Війна забрала моє звичне життя, чоловік залишився в
          Україні, ми були розділені та й діти просилися додому. Зазвичай, коли
          я раніше прилітала в Грузію я відпочивала та наповнювалась, але в той
          момент життя мені було там дуже складно. Було відчуття, що ти вмер,
          але тебе забули вбити. До того ж, у Грузії було багато росіян і це теж
          психологічно дуже давило.
        </p>
      </section>
      <section className="InterViewBox__section">
        <p className="InterViewBox__text">
          - А яке було ставлення до українців?
          <br />- Грузини віддавалися повністю. Вони були надзвичайно
          згуртовані, дуже допомагали, поселяли в себе, годували, підтримували.
          Ця країна сама пережила війну з росією і тому, мабуть, так пройнялася
          станом українців.
        </p>
      </section>
      <section className="InterViewBox__section">
        <p className="InterViewBox__text">
          - Що Ви можете порадити людям, які також хочуть присвятити своє життя
          волонтерству?
          <br /> - Немає чітких порад чи вказівок, тому що це має іти від серця.
          Кожен повинен крокувати своїм шляхом і роботи все по мірі своїх
          можливостей. Неважливо чи ти вступив у якусь волонтерську організацію
          і ведеш мільйонні збори, чи ти зробив 20 окопних свічок - це все
          допомога. Вона важлива! Не потрібно соромитися робити навіть маленькі
          справи, тому що якщо хоча б одна людина допоможе ще одній людині, то
          це вже буде колосальний процес та результат. Є така цитата: «Можливо,
          у цьому світі ти всього лише людина, але для когось ти – весь світ».
          Коли зараз, я бачу вдячність від людей, яким змогла допомогти, я
          відчуваю неймовірне наповнення, хоча раніше мені здавалось, що я
          нічого особливого і не робила
        </p>
      </section>
      <section className="InterViewBox__section">
        <p className="InterViewBox__text">
          - Що Ви зробите в першу чергу, коли настане мир? <br />- Мені хочеться
          святкувати! Я хочу, щоб за одним великим столом зібрались усі: вся
          вулиця, все місто, усі мої рідні!
        </p>
      </section>
    </div>
  );
}
